
/* Class = "NSTextFieldCell"; title = "Adjustment"; ObjectID = "75"; */
"75.title" = "Ayarlama";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "41m-yX-xuM"; */
"41m-yX-xuM.title" = "Standart";

/* Class = "NSButton"; ibShadowedToolTip = "Options"; ObjectID = "BBW-c0-WoW"; */
"BBW-c0-WoW.ibShadowedToolTip" = "Seçenekler";

/* Class = "NSMenuItem"; title = "User Defined"; ObjectID = "bKi-nC-s2C"; */
"bKi-nC-s2C.title" = "Kullanıcı Tanımlı";

/* Class = "NSMenuItem"; title = "Categories"; ObjectID = "tof-Vs-O3r"; */
"tof-Vs-O3r.title" = "Kategoriler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "wyl-Yf-5nc"; */
"wyl-Yf-5nc.title" = "Diğer Görüşler";
